/* Adobe Plugin Plist Files for Distort */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Free Distort";
CFBundleDisplayName = "Free Distort";
CFBundleGetInfoHTML = "Free Distort version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Free Distort version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Free Distort version 21.1.0";
